<!DOCTYPE html>
<html lang="en">
<head>
	<link rel="stylesheet" type="text/css" href="ind_css3.css">
	<meta charset="UTF-8">
	<title>Информация</title>
</head>
<body>
	<h3>Перекрестова Анна ПИ3-1</h3>
	Данное программное обеспечение разработано для деятельности ведомственной телефонной станции. Основное назначение программного комплекса — это отслеживание платы за использование телефона.
	В базе находятся данные о клиентах. Клиент может являться физическим или юридическим лицом. У каждого из них может быть несколько номеров телефонов. Для физических лиц установлена льгота, они платят на 20% меньше, чем юридические лица. 
	Для каждого телефона установлен лимит в минутах при превышении которого нельзя совершать звонки.
	На основе данных о звонках и ремонтах телефонов составляются квитанции. Именно в них учитываются льготы и дни не работы телефона. 
	<img src="ind_db_s.jpg">
</body>
</html>